{
    "portfolio": [
        {"src": "1/39.발차기.png","title":"귀신 격투가", "description": "⨀ 캐릭터 설정<br> 새하얀 피부에 날카로운 눈<br> 바닥에 닿을 듯 길게 늘어뜨린 머리카락에 의해<br>사람들에게 귀신이라고 불린다.<br><br>운동을 할때는 가슴에 붕대를 하지만<br>매번 귀찮아 대충하는 편이다.<br><br>매번 힘이 없어 보인다는 말을 들어<br> 격투기를 시작한 그녀는 의외로 잘 맞아<br> 오랫동안 격투기를 배우고 있다. <br><br>그녀의 발차기를 맞은 자들의 말에 따르면<br>한 순간 눈앞이 새하얘 졌다고 말한다.<br><br>167cm<br>72kg<br><br>⨀ 디자인 설명 <br><br>하얀 귀신의 모습에서 착안해서 디자인을 시작했으며,<br>긴 유려한 머리카락으로<br>역동적인 모습을 보여주고 싶었습니다.<br> 새하얀 피부를 가린 붕대는 발차기와 함께 흔들리며,<br><br> 하얀 스타킹과 짧은 레깅스를 통해 <br>몸의 굴곡을 강조하였습니다."},

        {"src": "1/29.젖소.png","title":"젖소녀", "description":"⨀ 캐릭터 설정<br>사람과 수인족의 혼혈로 중학생이 되어서<br>급격한 성장을 하였다.<br><br>큰 가슴 때문에 아이들에게 괴롭힘 받았다.<br>가슴에 화상자국은<br>그때 아이들이 끓는 라면 냄비를 얹어 생겼다.<br><br>그로인해 큰 가슴이 콤플렉스였지만<br>이런 자신을 사랑해주는 사람이 있음을 깨닫고 <br>오히려 자랑스러워 하게 되었다.<br><br>대학생이 된 현재는 성장이<br> 멈췄지만 가슴은 계속 커지는 듯하다<br><br>165cm<br>110kg<br><br>⨀ 디자인 설명 <br><br>갈색 얼룩소를 떠올려 디자인을 시작함<br>양쪽이 다른 짝짝이 귀와<br>중간 중간 있는 회색 머리카락이 특징<br><br> 가슴에는 하트모양 화상자국이 있음"},

        {"src": "1/28.쏙독새.png","title":"쏙독새", "description":"⨀ 캐릭터 설정<br>이 소녀는 야행성으로 한 밤중에 일어납니다.<br>커다란 노란 눈동자의 동공은 자유자재로 크기 조절이 가능하며,<br> 호기심이 많아 움직이는 대상을 오랫동안 관찰하는 것을 좋아합니다.<br><br>165cm<br>68kg<br><br>⨀ 디자인 설명 <br><br>커다란 노란 눈의 작은 검은 점의 동공을 가진<br> 쏙독새에서 착안하여 디자인하기 시작하였습니다.<br>솜털이 달린 무릎까지 오는 부츠를 신고 있으며,<br> 캐릭터는 무릎까지 긴 깃털로 덮여 있습니다.<br><br>갈색의 작업복을 입고 있으며,<br> 작업복 위로 하얀 스웨터를 입고 있는데,<br>이 스웨터는 상체부분을 고리형태로 감싸주고 있습니다.스웨터와 이어진 솜털에는 짧은 깃털이 이어져 있습니다.<br><br>검은 네일을 하고 있고,<br>손바닥을 감싸는 솜털이 달린 장갑을 끼고 있습니다."},

        {"src": "1/22.상어.png","title":"상어잡이 소녀", "description": "⨀ 캐릭터 설정<br> 힘이 강한 이 소녀는 바닷속을 자유롭게 유영하며,<br> 맨손으로 상어를 잡아먹는 것을 좋아합니다.<br><br>189cm<br>130kg<br><br>⨀ 디자인 설명 <br><br>상어의 모습을 보고서 캐릭터 디자인을 시작했습니다.<br><br>꼬리는 매끈하면서도 날렵하게 디자인하여, <br>유려한 곡선을 보여 주고 싶었습니다.<br>붉은 줄이 그어진 상어 모습의 모자를 머리위에 씌워서, <br>독특한 인상을 주려 하였고,<br>바다가 생각나 푸른 머리카락은 곱슬로 하였습니다.<br><br>장화의 디자인을 상어의 지느러미에서 본따 제작하였고,<br> 전거근 부분의 아가미는 물속에서 숨을 쉴 수 있도록<br> 도와주는 역할이며,<br><br> 상체에 가로로 쭉 이어져 있는 선은 피부가 얇아 생긴 선으로 혈액 속 박테리아로 인하여,<br> 어두운 곳에서 밝게 빛납니다."}
        
        
    ],
    "mushroomGallery": [
        {"src": "2/40.외대덧버섯.png","title":"외대덧버섯", "description": "외대버섯과 외대버섯속의 식용 가능한 버섯<br>식감이 좋아 각종 요리에 활용할 수 있다.<br><br>밀가루 냄새가 난다하여<br>밀버섯이라는 이명으로 불린다.<br>발생시기는 여름부터 가을<br>표면은 매끄럽고 갈회색이며,<br>백색의 비단같은 섬유가 있고<br> 미세한 회색의 얼룩반점이 있다.<br><br>버섯대의 경우<br>위아래의 굵기는 비숫하지만 일부의 경우 아랫쪽이 굵고 속이 꽉차있기에 단단한 느낌이다.<br><br>갓이 잘 부서지며 끓는 물에 데쳐 놓으면 <br> 그 양이 반 이하로 확 줄어버리는 특징이 있다."}
    ]
}
